tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "openssl"
brew "python"
brew "awscli"
brew "bash"
brew "bat"
brew "bats"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "curl"
brew "diffutils"
brew "docker-completion"
brew "figlet"
brew "findutils"
brew "git"
brew "go"
brew "gnu-sed"
brew "gnu-tar"
brew "pinentry"
brew "gnupg"
brew "grep"
brew "htop"
brew "jq"
brew "jsonnet"
brew "kubeaudit"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kustomize"
brew "less"
brew "make"
brew "minikube"
brew "neovim"
brew "nmap"
brew "openssh"
brew "pinentry-mac"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "sops"
brew "hashicorp/tap/terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yamllint"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-lovers"
brew "zsh-syntax-highlighting"
cask "docker"
