tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'ansifilter'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'binutils'
brew 'boost'
brew 'c-ares'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cctools'
brew 'cmake'
brew 'colordiff'
brew 'coreutils'
brew 'cowsay'
brew 'ctags'
brew 'curl'
brew 'dbus'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'openssl'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'emacs'
brew 'faac'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'findutils', args: ['with-default-names']
brew 'pcre2'
brew 'fish'
brew 'flow'
brew 'fortune'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'gdbm'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'geoip'
brew 'gifsicle'
brew 'git-extras'
brew 'glew'
brew 'go'
brew 'glide'
brew 'global'
brew 'gnu-getopt'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'sdl2'
brew 'webp'
brew 'sdl2_image'
brew 'gource'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'hledger'
brew 'htop-osx'
brew 'libtool'
brew 'xz'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libcroco'
brew 'libevent'
brew 'pango'
brew 'librsvg'
brew 'libtermkey'
brew 'libuv'
brew 'libvo-aacenc'
brew 'libvterm'
brew 'libyaml'
brew 'sqlite'
brew 'python'
brew 'mercurial'
brew 'mongodb', restart_service: true
brew 's-lang'
brew 'most'
brew 'msgpack'
brew 'nmap'
brew 'python3'
brew 'postgresql'
brew 'unixodbc'
brew 'psqlodbc'
brew 'rabbitmq'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-aliases'
brew 'rbenv-default-gems'
brew 'rbenv-vars'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'scons'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'ttyrec'
brew 'unibilium'
brew 'utf8proc'
brew 'v'
brew 'vim', args: ['with-override-system-vi']
brew 'wget'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-history-substring-search'
brew 'zsh-lovers'
brew 'zsh-syntax-highlighting'
brew 'homebrew/completions/docker-completion'
brew 'homebrew/dupes/diffutils'
brew 'homebrew/dupes/gpatch'
brew 'homebrew/dupes/grep', args: ['with-default-names']
brew 'homebrew/dupes/less'
brew 'homebrew/dupes/m4'
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/dupes/nano'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
brew 'neovim/neovim/neovim'
brew 'thoughtbot/formulae/rcm'
