tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'bash'
brew 'bats'
brew 'colordiff'
brew 'coreutils'
brew 'cowsay'
brew 'ctags'
brew 'curl'
brew 'docker-completion'
brew 'openssl'
brew 'erlang'
brew 'elixir'
brew 'git'
brew 'figlet'
brew 'findutils', args: ['with-default-names']
brew 'fish'
brew 'fortune'
brew 'gifsicle'
brew 'go'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnupg2'
brew 'gource'
brew 'heroku'
brew 'htop-osx'
brew 'jq'
brew 'python'
brew 'mercurial'
brew 'most'
brew 'nmap'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-aliases'
brew 'rbenv-default-gems'
brew 'rbenv-vars'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-override-system-vi']
brew 'wget'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-history-substring-search'
brew 'zsh-lovers'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/diffutils'
brew 'homebrew/dupes/grep', args: ['with-default-names']
brew 'homebrew/dupes/less'
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/nano'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
brew 'neovim/neovim/neovim'
brew 'thoughtbot/formulae/rcm'
